{
    "data": [
      {
        "msg": "ตัวเลขแห่งการเริ่มต้นใหม่ เปลี่ยนแปลง นำไปสู่สิ่งที่ดี",
        "job": "เจ้าของธุรกิจ, ผู้บริหาร",
        "recommend": [
          "เลือกวัสดุที่แข็งแรง เช่น เฟอร์นิเจอร์ไม้หรือหินแกรนิต"
        ]
      },
      {
        "msg": "เป็นเลขแห่งผู้นำ บุคคลมีชื่อเสียง และหากบ้านไหนมีเลข 1 มักเต็มไปด้วยความเจริญรุ่งเรือง",
        "job": "ข้าราชการ",
        "recommend": [
          "เลือกเฟอร์นิเจอร์ที่มีโทนสีเย็น",
          "เสริมพื้นที่เนินสูงหน้าบ้าน"
        ]
      },
      {
        "msg": "เปรียบเสมือนเป็นเลขของตัวแทนเรื่องความสวยความงาม หากเลขที่บ้านมีเลข 2 จะสามารถปรับตัวได้ แต่อาจขาดความคล่องตัว",
        "job": "นายหน้า, เจ้าของกิจการ",
        "recommend": [
          "นำน้ำเข้ามาเป็นส่วนหนึ่งของการตกแต่ง",
          "จัดระบบน้ำให้ปลอดภัย"
        ]
      },
      {
        "msg": "ตัวเลขแห่งความใจร้อน ใจนักเลง ดังนั้นอาจจำเป็นต้องหลีกเลี่ยงเลข 3 ในเลขที่บ้าน",
        "job": "กลุ่มโรงงาน อุตสาหกรรม",
        "recommend": [
          "ปลูกต้นไม้ใหญ่ภายในบ้านเพื่อเสริมพลังงานบวก",
          "วางแจกันดอกไม้สีแดงที่กลางบ้าน"
        ]
      },
      {
        "msg": "ตัวเลขนี้สื่อถึงการเจรจา สื่อสาร หากบ้านไหนมีเลข 4 จะเหมาะกับกลุ่มพ่อค้า แม่ค้า",
        "job": "กลุ่มงานไอที, เจ้าของกิจการ, ค้าขาย, นายหน้า",
        "recommend": [
          "รักษาความเป็นระเบียบเรียบร้อย",
          "ปลูกต้นไม้ดอกที่มีกลิ่นหอมเย็น เช่น ต้นโมก"
        ]
      },
      {
        "msg": "เป็นเลขมงคลที่สื่อถึงความสุข ความมั่นคง ถือได้ว่าเป็นหนึ่งในเลขมงคลสุดฮิตของเลขที่บ้าน",
        "job": "ครู, ข้าราชการ, นักกฎหมาย",
        "recommend": [
          "ตกแต่งบ้านในโทนสีสว่าง",
          "วางเกียรติบัตรในห้องรับแขก"
        ]
      },
      {
        "msg": "เลขคู่ที่สื่อถึงความรัก ความสุข หากถูกจับคู่กับเลขดี ชีวิตของสมาชิกในบ้านจะพบเจอแต่เรื่องดีตามไปด้วย",
        "job": "ค้าขาย, เจ้าของร้านอาหาร, กลุ่มอาชีพความคิด",
        "recommend": [
          "เลือกของประดับที่มีความสุนทรีย์",
          "แขวนกระดิ่งหรือโมบายเสียงไพเราะ"
        ]
      },
      {
        "msg": "เปรียบเสมือนเป็นเลขแห่งการทำงาน ความขยัน ทำอะไรอาจจะเหนื่อยสักหน่อย",
        "job": "อสังหาฯ, เกษตรกรรม",
        "recommend": [
          "เคลียร์ของเก่าที่ไม่จำเป็น",
          "ตกแต่งด้วยวัสดุไม้หรือสีน้ำตาล"
        ]
      },
      {
        "msg": "ตามความเชื่อของโหราศาสตร์ เลข 8 คือเลขราหู เสริมดวงสำหรับผู้ทำงานออนไลน์หรือต่างประเทศ",
        "job": "ผู้บริหาร, ค้าขาย, เจ้าของธุรกิจ",
        "recommend": [
          "ตกแต่งบ้านด้วยภาพหรือวัตถุมงคล"
        ]
      },
      {
        "msg": "เลขมงคล เลขศักดิ์สิทธิ์ เป็นเลขที่ดี เหมาะกับทุกบ้าน สมาชิกทุกอาชีพ",
        "job": "นายหน้า, ครู, หมอ, พยาบาล",
        "recommend": [
          "ให้ความสำคัญกับความสะอาด",
          "ตกแต่งบ้านด้วยไม้มงคล"
        ]
      }
    ]
  }