import './component.css';

function Info() {
    return (
        <>
            <div className='info'>
                <div className='infoset'>
                    <div>
                        <b>วิธีแก้เคล็ดเลขที่บ้านเพื่อเสริมฮวงจุ้ย เพิ่มความเป็นสิริมงคล</b>
                    </div>
                    <div>
                        <b>1. ติดแผ่นทองคำเปลว</b>
                        <p>การใช้แผ่นทองคำเปลวเป็นวิธีที่ได้รับความนิยม โดยการนำมาติดบนเลขที่ถือว่าไม่เป็นมงคล เพื่อเปลี่ยนให้เลขนั้นมีความหมายใหม่ที่เป็นมงคลยิ่งขึ้น และการติดทองคำนี้ยังมีวิธีการเฉพาะเจาะจงที่จำเป็นต้องทำตามเพื่อให้ความเชื่อนั้นมีผล</p>
                        <b>2. เพิ่มแสงไฟบริเวณป้ายเลขที่บ้าน</b>
                        <p>แสงสว่างมีความหมายในการเปลี่ยนแปลงและให้แสงสว่างในชีวิต ดังนั้นการเพิ่มแสงไฟที่ป้ายบ้านเลขที่นั้นจึงเป็นการช่วยให้เลขที่บ้านนั้นมีพลังงานที่ดีและเป็นมงคลยิ่งขึ้น</p>
                        <b>3. เพิ่มตัวเลขให้เลขที่บ้าน</b>
                        <p>การเพิ่มตัวเลขบริเวณเลขที่บ้านเป็นวิธีง่ายๆ เพื่อให้ค่าผลบวกของตัวเลขนั้นสอดคล้องกับเลขมงคลตามที่เราต้องการ แต่ควรระวังในการเลือกขนาดของตัวเลขให้เหมาะสม เพื่อไม่ให้เกิดความสับสนในการอ่านเลขที่บ้าน</p>
                        <b>4. ปลูกต้นไม้มงคล</b>
                        <p>ต้นไม้มงคลสามารถช่วยเสริมดวง สร้างสมดุลและพลังงานดีภายในบ้าน ไม่เพียงแต่จะเป็นการประดับสวน แต่ยังมีพลังเสริมดวงตามความเชื่อด้วย</p>
                        <b>5. แก้เคล็ดด้วยหลักฮวงจุ้ย</b>
                        <p>หลักฮวงจุ้ยเป็นความรู้ที่ศึกษาเกี่ยวกับ ทิศทางฮวงจุ้ยบ้าน หรือการจัดสิ่งแวดล้อมในบ้านเพื่อให้มีพลังงานที่ดี หากเรารู้สึกว่าเลขที่บ้านยังไม่น่าพึงพอใจ การจัดบ้านตามหลักฮวงจุ้ยเป็นอีกหนึ่งวิธีที่สามารถช่วยปรับปรุงพลังงานภายในบ้านได้</p>
                        <b>6. เลี้ยงปลาหน้าบ้าน</b>
                        <p>ปลามงคล เช่น ปลาคาร์ฟ หรือปลามังกร ถือว่าเป็นสัญลักษณ์ของความรุ่งเรืองและโชคลาภ การเลี้ยงปลาเหล่านี้หน้าบ้านไม่เพียงแต่จะช่วยในการเสริมดวง แต่ยังส่งเสริมความสวยงามและความสุขภาพสำหรับสัตว์เลี้ยงด้วย</p>
                        <b>7. ติดเหรียญบาท</b>
                        <p>เหรียญบาทนั้นมีค่าเท่ากับดาวหนึ่งดวง ดังนั้นการติดเหรียญบาทบริเวณป้ายเลขที่บ้านจะทำให้เราเพิ่มค่าตัวเลขของเลขบ้านได้ โดยไม่จำเป็นต้องเปลี่ยนป้ายเลขที่บ้านออกไป</p>
                    </div>
                </div>
            </div>
        </>
    )
}

export default Info